CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Autortiesības 2014 Google Inc. Visas tiesības paturētas.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Izmantojot datus no savas kontaktinformācijas, pārlūkā Chrome varat ērtāk aizpildīt veidlapas.";
NSHumanReadableCopyright = "Autortiesības 2014 Google Inc. Visas tiesības paturētas.";
